[{"ID": 1, "Titulo": "Fin de semana triunfal para os sub-23 na pista curta", "Contenido": "⏩ As competicións na pista curta de Ourense comezaron o sábado co Campionato Xunta de Galicia de Probas Combinadas Sub16 – Sub18 – Sub23 2024, no que Laura Barbazán Lesta foi a representante do club\n\nLaura alzouse cun 3º posto sub 23 que pon en evidencia o bo traballo realizado para preparar as cinco probas que conforman o heptatlón feminino\n\nÁ súa vez o sábado disputouse o Control FGA P.C. no que participaron o noso atletas: Pedro Pose Regos, David Garcia Blanco, Akissi Félicité Lavandeira Villar, Nuria Paradelo Álvarez e Jose Cabado Castro,\n\n⏩ O domingo continuaron as competicións coa disputa do XXXIII Campionato Xunta de Galicia Sub23 en PC – 3000 m. Absoluto en PC. O campionato conto coa presenza de 6 ateltas do club con grandes resultados.\n\nDestacan nos primeiros lugares, e polo tanto obteñen títulos galegos, Manuela Raviña Valencia nos 60 metros lisos (mínima B para o campionato de España sub-23), El Mehdi El Nabaoui nos 3000 metros lisos na categoría Absoluto (mínima A para o campionato de España sub-23 e B absoluto), e Antón Riveiro Alonso nos 60 metros lisos (mínima A para o campionato de España sub-23).\n\nA estes destacados primeiros lugares súmanse os segundos postos de Diego Liñares Rosende nos 60 metros valas e de Manuela Raviña Valencia nos 60 metros lisos en lonxitude. Ademais, engádense os terceiros postos de Laura Barbazán Lesta, quen, a pesar de competir o día anterior, logrou subirse ao podio novamente nas probas de altura e 60 metros valas.\n\nA estes logros no podio agrégase o séptimo posto da serie de Yago Ignacio García Sainz nunha esixente proba de 3000 metros lisos, o que demostra o excelente momento que vive o fondo en Galicia.\n\n⏩ Desde o club queremos enviar unha felicitación moi especial a todos os atletas participantes , que na súa maioría compaxinan adestramentos e competicións con estudos, facendo aínda máis desafiantes a preparación para estes campionatos.\n\nParabéns!!!\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego\n\n#cascasagas", "Imagen": "https://www.atletismosantiago.club/img/NoticiasCAS/id1.webp", "Fecha": "22/01/2024"}, {"ID": 2, "Titulo": "Disputando a copa", "Contenido": "⏩Onte trasladámonos a Ourense para disputar a XIX Copa Xunta de Galicia de Clubs Absolutos en PC, na cal o club contaba coa participación do equipo masculino e femininos.\n\nNa clasificación xeral ( suma de puntos ) o club logrou un destacado cuarto posto, demostrando que o club está en plena forma\n\n⏩O equipo masculino conseguiu un cuarto posto, quedando a só medio punto do Lucus Caixa Rural Galega, que ocupou o terceiro lugar.\n\nOs nosos atletas realizaron unha moi boa competición, disputando posicións no podio ata a última proba . Destaca o primeiro posto de Pedro Osorio Lopez nos 800 metros, logrando coa súa marca de 1:49.73 a mínima para o Campionato de España. Así mesmo, resaltamos os primeiros postos de David García Blanco en salto de altura e o segundo posto de Antón Riveiro Alonso nos 60 metros.\n\nLamentablemente, destaca tamén a lesión sufrida por Thiarle Gabriel Gómez Dos Santos na proba de 400 metros, e enviámoslle desde o club unha mensaxe de ánimo e pronta recuperación.\n\n⏩En canto ao equipo feminino, conformado na súa maioría por atletas das categorías sub 18 e sub 20, logrou un meritorio oitavo posto. Isto demostra que a mocidade dos nosos membros non é un obstáculo para competir ao máis alto nivel.\n\n⏩Felicidades a todos os atletas participantes e tamén aos equipos gañadores na categoría feminina (@clubourenseatletismo ) e masculina (@sgpontevedra ). Parabén a todos!\n\nÉ un privilexio formar parte de competicións que contan cun nivel atlético tan excepcional. Felicitacións a todos os clubs participantes (@sgpontevedra @celtaatletismo @atletismo_lucus @clubourenseatletismo @atletismonaron @ria.ferrol @clubadasbarco @amarineda @clubatletismosada ) e á Federación Galega de Atletismo pola impecable organización (@atletismogalego )\n\n↪️Dar as grazas aos nosos filiais por achegar a súa axuda !\n@ribeira_atletismo\ntrikiteam\n@clubferrolatletismo\n@clubatletismo_negreira\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego", "Imagen": "https://www.atletismosantiago.club/img/NoticiasCAS/id2.webp", "Fecha": "15/01/2024"}, {"ID": 3, "Titulo": "XIX Copa Xunta de Galicia de clubs absolutos en PC", "Contenido": "Volve unha das nosas competicións favoritas\n\n🏆XIX Copa Xunta de Galicia de Clubs Absolutos en PC\n\n📍Ourense\n\n📅14/01/2024\n\nDeixa a túa mensaxe de animo nas nosas stories!", "Imagen": "https://www.atletismosantiago.club/img/NoticiasCAS/id3.webp", "Fecha": "13/1/2024"}, {"ID": 4, "Titulo": "Medalla de chocolate para os nosos másteres", "Contenido": "Medalla de chocolate en la Copa Xunta de Galicia Máster\n\n⏩Onte os nosos “másteres” desprazáronse a Ourense para competir na Copa Xunta de Galicia de Clubs Máster PC\n\nOs nosos “xuvenís”, que ocuparon as posicións de de pódium durante toda a competición , víronse relegados ao 4⁰ posto na última proba.\n\nO equipo estivo formado por : Víctor José Méndez, Manuel Martínez, José Cabado, José Manuel Fernández, José Manuel Lorenzo, Francisco Javier Campos, Xosé Luis Otero, Manuel Martínez, Iván Pardal, David Area, Joaquín Sánchez, Juan Ignacio Verdejo\n\nEn definitiva, un moi bo comezo de tempada para noso equipo máster\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego\n\n#CasCasAGas", "Imagen": "https://www.atletismosantiago.club/img/NoticiasCAS/id4.webp", "Fecha": "8/1/2024"}, {"ID": 5, "Titulo": "Mañá exitosa de campo a través", "Contenido": "⏩Esta mañá os nosos atletas sub 20 e sub 23 desprazáronse a Ribadavia para disputar o Campionato Xunta de Galicia Individual e de Clubs de Campo a través.\n\nO equipo sub 20 masculino formado por Gonzalo Cao, Daniel Loureiro, Pablo Rigueiro, David Toimil, Lucas Lesmes e Fernando Otero alzouse cun importante terceiro posto por clubs.\n\nNa categoría sub 23 o club conseguiu dobre medalla de ouro, alzándose El Mehdi EL Nabaoui co primeiro posto do campionato e o equipo co primeiro posto por clubs.\n\nO equipo liderado polo recentemente chegado El Mehdi EL Nabaoui estivo formado por: Yago Ignacio García, Pedro Liste (@clubatletismotambre ), Andrés García, Pablo Rey e Brais García.\n\nNa mesma carreira participou Antón Gómez ( Absoluto) quen conseguiu unha moi boa 19ª posición\n\nSen dúbida unha moi boa maneira de comezar a tempada e boa estrea para as recentes incorporacións\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego\n\n#CasCasAGas", "Imagen": "https://www.atletismosantiago.club/img/NoticiasCAS/id5.webp", "Fecha": "7/1/2024"}, {"ID": 6, "Titulo": "Felices Festas", "Contenido": "A familia do Club Atletismo Santiago deséxavos unhas felices festas\n.\n.\n.\n#cascasagas", "Imagen": "https://www.atletismosantiago.club/img/NoticiasCAS/id6.webp", "Fecha": "24/12/2023"}, {"ID": 7, "Titulo": "Roi Rial e David García capitanean o equipo", "Contenido": "⏩O pasado sábado levouse a cabo en Ourense o XXXIX Campionato Xunta de Galicia Absoluto en Pista Cuberta, onde o noso club tivo unha destacada presenza cun total de 7 atletas.\n\nO equipo foi liderado por Roi Rial García, quen conseguiu a medalla de bronce e a marca mínima para o Campionato de España sub 23 en triplo salto, saltando ata os 14 metros.\n\nOutro logro destacado foi o bronce obtido por David García Blanco en salto de altura, cunha marca de 1,84 metros.\n\nAdemais, varios de nosos destacaron logrando posicións de finalistas : Antón Riveiro Alonso e Pedro Pose Regos nos 60 metros lisos, Pedro Pose Regos nos 200 metros lisos, Diego Liñares Rosende nos 60 metros valas, e Manuela Raviña Valencia nos 60 metros lisos.\n\nAsí mesmo, Manuela Raviña Valencia e Akissi Félicité Lavandeira Villar participaron nas disciplinas de lonxitude e 200 metros lisos, respectivamente.\n\nEstes resultados sobresalientes reflicten o investimento constante en mozos do noso club ao longo dos últimos anos.\n\n↪️Dar as grazas a @ollodexan polas fotografias\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego\n\n#cascasagas", "Imagen": "https://www.atletismosantiago.club/img/NoticiasCAS/id7.webp", "Fecha": "30/01/2024"}, {"ID": 8, "Titulo": "Choiva de medallas para os nosos másteres", "Contenido": "⏩ O domingo foi a quenda dos nosos atletas másteres no XIX Campionato Xunta de Galicia Máster en PC disputado en Ourense.\n\nOs nosos atletas conseguiron un total de 9 medallas ás que se suman un quinto e sexto posto de David Dominguez Salas en 1500 M40 e Joaquin Sanchez Leira nos 200 M55, respectivamente\n\nA distribución de medallas foi:\n\n🥇Francisco Javier Campos Suárez-400 m MASC. M50\n🥇Jose Cabado Castro-800 m MASC. M55\n🥇Xose Luis Otero Cepeda-3000 m MASC. M70\n🥇Manuel Martinez Paz-Triplo salto MASC. M40\n\n🥈Jose Cabado Castro-200 m MASC. M55-2\n🥈Mario Taibo Castro-60 m MASC. M40-2\n\n🥉Mario Taibo Castro-200 m MASC. M40-3\n🥉Joaquin Sanchez Leira-400 m MASC. M55-3\n\nSen dúbida unha moi boa xornada para os nosos másteres que demostran o seu bo estado de forma, unicamente truncada pola lesión de José Manuel Lorenzo cunha rotura parcial do tendón de Aquiles . Desde o club desexámoslle unha mensaxe de ánimo e unha pronta recuperación\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego\n\n#cascasagas", "Imagen": "https://www.atletismosantiago.club/img/NoticiasCAS/id8.webp", "Fecha": "31/01/2024"}, {"ID": 9, "Titulo": "Pista curta, lanzamentos e marcha", "Contenido": "⏩ A emocionante fin de semana de competicións iniciouse na pista curta de Antequera coa participación destacada de Antón Riveiro Alonso e Diego Liñares Rosende no XXXIX Campeonato de España Sub-23 Short Track.\n\nAmbos deportistas demostraron un rendemento exemplar, no caso de Antón logrando mellorar a súa marca persoal en 3 décimas e obtendo o quinto posto na súa serie , mentres que Diego conseguiu o sexto posto da serie. Ademais, quedando a só 4 décimas do seu mellor rexistro.\n\nEstes resultados son sen dúbida unha proba do excelente traballo de preparación e planificación dos adestramentos para chegar en óptimas condicións ao campionato.\n\nParabéns Antón e Diego!!\n\n⏩ Á vez que se disputaba o campoenato en Antquera nosa combinera Laura Barbazán Lesta disputaba o XXXIV Campionato Xunta de Galicia de Probas Combinadas Absoluto na pista curta de Ourense.\n\nLaura alzouse cunha terceira posición absoluta tras unha moi boa competición na que destaco os seus primeiros postos en salto de altura e peso.\n\nParabéns Laura!!\n\n⏩ Para concluír o sábado, o noso lanzador recentemente incoporado, Roi Sierra Pereira, logrou o segundo posto no lanzamento de xavelina no XIII Campionato Xunta de Galicia de Lanzamentos Longos Absoluto.\n\nCunha impresionante marca de 50.37, Roi demostra que ten un gran potencial neste deporte ao que aterrou recentemente.\n\nParabéns, Roi!\n\n⏩ Para culminar as actividades da fin de semana, o noso marchador Alejandro Novas Barral trasladouse o domingo ata A Pobra do Caramiñal para participar no Campionato Xunta de Galicia de Marcha en roteiro.\n\nAlejandro logrou o sexto posto na categoría masculina, reafirmando unha vez máis a súa excelencia neste deporte.\n\nParabéns, Alejandro!\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego\n\n#CasCasAGas", "Imagen": "https://www.atletismosantiago.club/img/NoticiasCAS/id9.webp", "Fecha": "07/02/2024"}, {"ID": 10, "Titulo": "Éxito dos nosos lanzadores en Vigo", "Contenido": "⏩ Esta fin de semana foi a quenda dos nosos mozos lanzadores. O sábado Arale Fabeiro Cao, Alfonso Labella Blanco e Henok Martínez Rodríguez desprazáronse ata Vigo para disputar o Campionato Xunta de Galicia de Lanzamentos Longos Sub 18 e Sub 20.\n\nArale Fabeiro Cao destacou no lanzamento de xavelina, conseguindo un terceiro posto na categoría Sub 18, quedando a menos de dous metros do segundo posto.\n\nO noso talentoso lanzador multidisciplinar, Alfonso Labella Blanco, demostrou unha vez máis a súa versatilidade ao competir en lanzamento de disco, lanzamento de martelo e lanzamento de xavelina. Alfonso obtivo un quinto posto en lanzamento de martelo Sub 20, e un terceiro posto tanto en lanzamento de disco como en lanzamento de xavelina, categoría Sub 20.\n\nO podio na proba de xavelina foi compartido con Henok Martínez Rodríguez, quen se alzou co primeiro posto cun lanzamento de 51.40 metros.\n\nSen dúbida unha demostración do bo estado de forma no que se atopan os nosos lanzadores. Parabén a todos eles así como aos seus adestradores\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego\n\n#CasCasAGas", "Imagen": "https://www.atletismosantiago.club/img/NoticiasCAS/id10.webp", "Fecha": "14/02/2024"}, {"ID": 11, "Titulo": "Tres atletas do club no nacional absoluto", "Contenido": "O noso club contará unha vez máis con participación no Campionato de España Absoluto de PC !!\n\nPedro Osorio López ,Mehdi El Nabaoui e Sebastián Llodrá Salom serán os encargados de representar ao club no nacional.\n\nPedro Osorio será o encargado de iniciar a participación do club , participando na semifinal de 800 metros o sábado ás 19:28\n\nEsa mesma tarde será a quenda de Sebastián Llodrá correndo os 60 metros valas ás 17:30\n\nRematará a tarde Mehdi El Nabaoui, quen disputará a final de 3000 metros ás 20:33.\n\nEsta fin de semana iremos publicando máis información como horarios, ligazón para ver a competición, resultados.. e todo o necesario para seguir o campionato!! Así como información de cada un dos nosos atletas !! Non dubides en seguirnos!!\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego\n\n#CasCasAGas", "Imagen": "https://www.atletismosantiago.club/img/NoticiasCAS/id11.webp", "Fecha": "16/02/2024"}, {"ID": 12, "Titulo": "Póker de medallas para os sub 20 ", "Contenido": "Onte, os nosos atletas sub 20 competiron no XXXIII Campionato Xunta de Galicia Sub20 en pista cuberta, celebrado en Expourense.\n\nA nosa delegación, composta por 6 atletas, logrou un total de 4 medallas durante a xornada. \n\nDavid García Blanco destacou ao obter o primeiro posto en salto de altura cun salto válido de 1,85 metros. \n\nRoi Rial García conseguiu a medalla de prata en Triplo Salto cunha marca de 14,36 metros, mellorando o seu rexistro persoal. Demostrando un gran estado de forma de cara ao Campionato de España Sub-20 Short Track , ao cal está clasificado e disputarase en Salamanca a fin de semana do 9 e 10 de marzo.\n\nYann Chrys Charlemagne Ahouma tamén levou a medalla de prata nos 60 metros vallas cun tempo de 8,80 segundos. \n\nAsier Cabo Lodeiro completou o podio cunha medalla de bronce en salto de lonxitude, alcanzando os 6,00 metros. \n\nO club tamén estivo representado en varias carreiras: David Toimil Plaza terminou en sétimo lugar nos 3000 metros, David García Blanco quedou cuarto na final dos 60 metros lisos, Yann Chrys Charlemagne Ahouma situouse sexto na final dos 60 metros lisos, Asier Cabo Lodeiro logrou o terceiro posto na serie A de os 200 metros, e Daniel Loureiro Mosquera levou o primeiro lugar na Serie B dos 800 metros.\n\nSen dúbida un gran peche para o club na pista curta de Ourense, situando ao club nunha moi boa posición para a tempada estival.\n\nDar as grazas aos nosos colaboradores por facer todo isto posible\n\nDepartamento municipal deportes de Santiago de Compostela\nDeputación da Coruña \nDeporte Galego\nFisioGDS Laura Gómez García\nCafé La Carrilana\nRedes Compostela - Mariscos & Tapas\nWoodenarchitecture\n\n#CasCasAGas", "Imagen": "https://www.atletismosantiago.club/img/NoticiasCAS/id12.webp", "Fecha": "25/02/2024"}, {"ID": 13, "Titulo": "Xose Luis Otero e Jose Cabado no nacional  master", "Contenido": "Esta fin de semana os nosos atletas Xose Luis Otero Cepeda e Jose Cabado Castro desprazáronse ata Donostia para disputar o nacional master \r\n\r\nXose Luis Otero competiu nas probas de 1.500 m M70 e 3.000 m M70, logrando o título de campión de España en ambas as disciplinas. O seu excelente estado físico quedou demostrado unha vez máis con tempos de 5:32.04 e 11:53.22 respectivamente.\r\n\r\nDoutra banda, Jose Cabado competiu nos 400 m M55, obtendo unha meritoria sexta posición na final A.\r\n\r\nFelicitacións aos nosos atletas, quen unha vez máis demostran que a paixón polo atletismo non ten límites de idade.\r\n\r\nDar as grazas aos nosos colaboradores por facer todo isto posible\r\n\r\nDepartamento municipal deportes de Santiago de Compostela\r\nDeputación da Coruña\r\nDeporte Galego\r\nFisioGDS Laura Gómez García\r\nCafé La Carrilana\r\nRedes Compostela - Mariscos & Tapas\r\nWoodenarchitecture", "Imagen": "https://www.atletismosantiago.club/img/NoticiasCAS/id13.webp", "Fecha": "05/03/2024"}, {"ID": 14, "Titulo": "Gran inicio  da tempada  de aire libre ", "Contenido": "Onte abrimos a tempada de aire libre da mellor maneira coa II Edición Os 10000 peregrinos 10 K Deputación da Coruña 2024 na nosa casa Santiago de Compostela. \r\n\r\nEsta carreira de nivel nacional, e na que club é colaborador, foi a elixida para dar o pistoletazo de saída da segunda metade da tempada, na que o club se marca obxectivos moi interesantes a nivel clubs.\r\n\r\nA primeira carreira absoluta en disputarse foi o 10 KM, na que Yago Ignacio García Sainz capitaneo o Club cun rexistro de 32:50 que lle outorgou o 6º posto da xeral,  3º posto galego e 2º sub 23.\r\n\r\nYago estivo acompañado polo noso incombustible máster Javier Campos Suárez quen cun tempo de 36:03 subiu todo o máis alto do podium no seu categoria, obtendo a 32ª posición na xeral .\r\n\r\nA carreira de 5 km foi a máis poboada de atletas do noso club, cun total de 10 atetas. Nesta carreira o club estivo capitaneado por David Toimil Plaza quen paro o crono en 17:43 obtido a 10ª posición absoluta e a 2º posición sub 20. David estivo acompañado por Adrian Garabato Lagares e Iván Pardal Coca , quen entrou en 11ª  e 12ª posición , alzándose co posto máis alto do podium nas súas respectivas categorías. \r\n\r\nNa categoría feminina o club estivo representado por Tere Parrado quen cun tempo de 19:49 alzouse coa 3º posición femina absoluta e 1ª da súa categoria.\r\n\r\nA participación do club completárona Arturo Mata Castro (18º),  Andrés García Vázquez (50º e 3º sub 23),  Juan Carlos Fernández Castro (99º), Gustvao Noya Pena (101º e 2º Máster 3), Juan Ignacio Verdejo Sánchez (112ª) e Joaquín Sánchez Leira (172º).\r\n\r\nOrgullosos dos nosos atletas e emocionados polo que está por vir nesta tempada!\r\n\r\nDar as grazas aos nosos colaboradores por facer todo isto posible\r\n\r\nDepartamento municipal deportes de Santiago de Compostela\r\nDeputación dá Coruña\r\nDeporte Galego\r\nFisioGDS Laura Gómez García\r\nCafé A Carrilana\r\nRedes Compostela - Mariscos & Tapas\r\nWoodenarchitecture", "Imagen": "https://www.atletismosantiago.club/img/NoticiasCAS/id14.webp", "Fecha": "07/04/2024"}, {"ID": 15, "Titulo": "Presenza do CAS no Campionato de España Universitario ", "Contenido": "Fin de semana repleta de actividade atlética coa destacada participación de atletas do club en diferentes puntos do país.\r\n\r\nOs nosos atletas universitarios, Roberto Trigo Lores e Sebastián Llodrà Salom, representaron ás súas universidades no Campionato de España Universitario en Ciudad Real. Roberto competiu nos 3000 metros obstáculos, marcando un tempo de 9:42.32, mentres que Sebastián destacou nos 110 metros valas, clasificándose para a final e obtendo o sexto lugar. \r\n\r\nEn Vigo, seis dos nosos atletas mergulláronse no Control FGA Ao nas pistas de Balaidos o pasado sábado. Antón Riveiro Alonso liderou a delegación cunha impresionante actuación nos 100 metros lisos, establecendo un novo récord persoal de 11.01 segundos. Acompañáronlle Iván Pardal Coca nos 800 metros cun tempo de 2:11.62, Lucas Lemes Devesa con 1:04.66 nos 400 metros valas, Adrian Outeiral Vilas nos 200 metros cun tempo de 21.85 segundos, Teresa Parrado Pinaque nos 1500 metros con 5:05.65, e Martin Brea lanzando o disco ata os 41.30 metros.\r\n\r\nPor último , en Lugo, o noso lanzador Henok Martínez Rodríguez participou na \"Xornada de Atletismo Deputación de Lugo\", logrando un destacado lanzamento de xavelina de 46.35 metros.\r\n\r\nEn resumo, unha fin de semana chea de emocionante atletismo onde os nosos atletas continúan atopando a súa mellor forma e superando as súas marcas para as grandes citas da tempada.\r\n\r\nDar as grazas aos nosos colaboradores por facer todo isto posible\r\n\r\nDepartamento municipal deportes de Santiago de Compostela\r\nDeputación da Coruña\r\nDeporte Galego\r\nFisioGDS Laura Gómez García\r\nCafé La Carrilana\r\nRedes Compostela - Mariscos & Tapas\r\nWoodenarchitecture\r\n\r\n", "Imagen": "https://www.atletismosantiago.club/img/NoticiasCAS/id15.webp", "Fecha": "22/04/2024"}, {"ID": 16, "Titulo": "Valioso Bronce no Campionato Xunta de Galicia de Clubs Absoluto", "Contenido": "A actividade atlética desta fin de semana estivo protagonizada pola disputa do Campionato Xunta de Galcicia de Clubs Absoluto , no cal particpaba o noso equipo masculino \r\n\r\nDespois dunha competición intensa, na que debemos agardar ata as últimas probas para coñecer os resultados, nos enorgullece anunciar que unha vez máis alcanzamos o terceiro posto. Só superáronnos dous clubs que historicamente foron referentes no atletismo galego: a Sociedad Gimnástica de Pontevedra e o Celta Atletismo, a quen felicitamos, así como a todos os equipos participantes. \r\n\r\nQuedamos a tan só 3.5 puntos da segunda posición ocupada polo Celta, demostrando a solidez do noso proxecto, que compite con clubs de longa traxectoria\r\n\r\nEste excelente resultado global foi o resultado das destacadas actuacións individuais dos nosos atletas, quen deu todo de si polo equipo, logrando posicións sobresalientes.\r\n\r\nPedro Osorio López en 800 metros, El Mehdi EL Nabaoui en 3000 metros, Roberto Trigo Lores en 3000 metros obstáculos e a substitución de 4x400 composto por Pedro Pouse Regos, Fernando Vales Ferreira, Yago Iglesias Turnes e Pedro Osorio López obtiveron a primeira posición nas súas probas, achegando ao equipo 9 puntos\r\n\r\nAdrian Outeiral Vilas en 100 metros, Samuel Lema Capeans en lanzamento de peso e Roi Sierra Pereira en lanzamento de xavelina obtiveron o segundo lugar, sumando 7 puntos para o club.\r\n\r\nCompletando os postos de podio, Mohammed Kassimi Idrissi en 1500 metros, Roi Rial García en salto de altura e Gonzalo Cuns Iglesias en triplo salto lograron 6 puntos para o equipo, quedando en terceiro lugar nas súas probas\r\n\r\nAsi mesmo, tambien foi de vital importancia a participación de : David Jiménez Muñiz (5º en 200m ), Fernando Vales Ferreira  (5º en 400 m) , , Hector Martínez Franco (6º en pertiga), Pablo Saa Lopez ( 5º en logitud), Martin Brea Ozores (5º en disco),  Santiago Ferreiro Marzoa ( 6º en Martelo) e Roi Surribas Porto ( 6º nos 5000 m marcha)\r\n\r\nTamén destacamos a contribución valiosa de Sebastian Llodrà Salom (8º en 110 metros valas), quen, a pesar de sufrir unha lesión durante a súa proba, cruzou a meta para achegar un punto importante. E Pedro Pouse Regos (5º en 400 metros valas), quen, aínda que non é a súa proba habitual, esforzouse ao máximo, demostrando unha vez máis o espírito de equipo dos nosos atletas. Grazas, mozos!\r\n\r\nDesde o club, sentimos sumamente orgullosos de todos os nosos atletas, quen unha vez máis demostraron a súa dedicación na pista e en animando nas bancadas, contribuíndo ao crecemento continuo do proxecto tempada tras tempada.\r\n\r\nAsí mesmo, queremos expresar o noso agradecemento aos nosos filiais, especialmente ao Club Ferrol Atletismo, Negreira Atletismo, Club Noia Atletismo e Millaraio , por confiar no noso club e no caso do Millaraio polo seu gran labor como base de equipo.\nSen a súa colaboración, estes grandes resultados non serían posibles. Grazas!\r\n\r\nDar as grazas aos nosos colaboradores por facer todo isto posible\r\n\r\nDepartamento municipal deportes de Santiago de Compostela\r\nDeputación da Coruña\r\nDeporte Galego\r\nFisioGDS Laura Gómez García\r\nCafé La Carrilana\r\nRedes Compostela - Mariscos & Tapas\r\nWoodenarchitecture\r\n\r\n", "Imagen": "https://www.atletismosantiago.club/img/NoticiasCAS/id16.webp", "Fecha": "29/04/2024"}, {"ID": 17, "Titulo": "Victoria en Santiago e Porriños", "Contenido": "Se a actividade atlética en pista centrábase en Ourense, a acción en roteiro repartíase entre Santiago e Porriño coa celebración da VIII Carreira Nocturna SANTYAGO10K – 2024 e o XVI 10 Km Concello do Porriño. En ambas as carreiras, os nosos atletas participaron con éxito e lograron destacados resultados.\r\n\r\nNa Carreira Nocturna, o noso club fíxose presente cunha delegación de 7 atletas que se alzaron coa vitoria na categoría de equipos federados. Unha vez máis, o noso líder foi Yago Ignacio García Sainz, quen logrou o terceiro posto individual cun tempo de 32:58 minutos. Sendo o primeiro atleta local en cruzar a línea de meta.\r\n\r\n Yago estivo acompañado por Antón Gómez López (7º), Arturo Mata Castro (46º), Andrés García Vázquez (87º) e o noso atleta máster Xosé Luis Otero Cepeda. Na categoría feminina, Inés Portela Otero (5º FEM) e Claudia Guerrero Rodríguez (59ºFEM) lideraron o noso equipo.\r\n\r\nO domingo pola mañá, Mehdi o Nabaoui demostrou a súa determinación ao disputar a recoñecida carreira do XVI 10 Km Concello do Porriño, logo da súa actuación en Ourense o sábado. Mehdi impúxose na carreira, reafirmando unha vez máis o alto nivel no que se atopan os nosos atletas para as grandes competicións da tempada. \r\n\r\nSen dúbida, os nosos atletas teñen a sorte de poder competir en eventos de alto nivel e cunha excelente organización. Por iso, queremos felicitar aos organizadores polo seu traballo e dedicación na realización destas importantes probas. Parabéns! \r\n\r\nEn especial, queremos dar os parabéns ao Club Atletismo Fontes do Sar e ao Departamento Municipal de Deportes do Concello de Santiago por organizar, unha vez máis, unha carreira tan espectacular polas rúas da nosa cidade. Sempre é un pracer gozar dunha sa rivalidade e participar en eventos que fortalecen a nosa comunidade atlética. Grazas pola vosa dedicación e compromiso!\r\n\r\nDar as grazas aos nosos colaboradores por facer todo isto posible\r\n\r\nDepartamento municipal deportes de Santiago de Compostela\r\nDeputación da Coruña\r\nDeporte Galego\r\nFisioGDS Laura Gómez García\r\nCafé La Carrilana\r\nRedes Compostela - Mariscos & Tapas\r\nWoodenarchitecture\r\n\r\n\r\n", "Imagen": "https://www.atletismosantiago.club/img/NoticiasCAS/id17.webp", "Fecha": "30/04/2024"}]