[
  {
    "ID": 1,
    "Titulo": "Fin de semana triunfal para os sub-23 na pista curta",
    "Contenido": "⏩ As competicións na pista curta de Ourense comezaron o sábado co Campionato Xunta de Galicia de Probas Combinadas Sub16 – Sub18 – Sub23 2024, no que Laura Barbazán Lesta foi a representante do club\n\nLaura alzouse cun 3º posto sub 23 que pon en evidencia o bo traballo realizado para preparar as cinco probas que conforman o heptatlón feminino\n\nÁ súa vez o sábado disputouse o Control FGA P.C. no que participaron o noso atletas: Pedro Pose Regos, David Garcia Blanco, Akissi Félicité Lavandeira Villar, Nuria Paradelo Álvarez e Jose Cabado Castro,\n\n⏩ O domingo continuaron as competicións coa disputa do XXXIII Campionato Xunta de Galicia Sub23 en PC – 3000 m. Absoluto en PC. O campionato conto coa presenza de 6 ateltas do club con grandes resultados.\n\nDestacan nos primeiros lugares, e polo tanto obteñen títulos galegos, Manuela Raviña Valencia nos 60 metros lisos (mínima B para o campionato de España sub-23), El Mehdi El Nabaoui nos 3000 metros lisos na categoría Absoluto (mínima A para o campionato de España sub-23 e B absoluto), e Antón Riveiro Alonso nos 60 metros lisos (mínima A para o campionato de España sub-23).\n\nA estes destacados primeiros lugares súmanse os segundos postos de Diego Liñares Rosende nos 60 metros valas e de Manuela Raviña Valencia nos 60 metros lisos en lonxitude. Ademais, engádense os terceiros postos de Laura Barbazán Lesta, quen, a pesar de competir o día anterior, logrou subirse ao podio novamente nas probas de altura e 60 metros valas.\n\nA estes logros no podio agrégase o séptimo posto da serie de Yago Ignacio García Sainz nunha esixente proba de 3000 metros lisos, o que demostra o excelente momento que vive o fondo en Galicia.\n\n⏩ Desde o club queremos enviar unha felicitación moi especial a todos os atletas participantes , que na súa maioría compaxinan adestramentos e competicións con estudos, facendo aínda máis desafiantes a preparación para estes campionatos.\n\nParabéns!!!\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego\n\n#cascasagas",
    "Imagen": "https://i.postimg.cc/Y9ZcF5K8/421305966-18406801792019100-3547845632475689670-n.jpg",
    "Fecha": "22/01/2024"
  },
  {
    "ID": 2,
    "Titulo": "Disputando a copa",
    "Contenido": "⏩Onte trasladámonos a Ourense para disputar a XIX Copa Xunta de Galicia de Clubs Absolutos en PC, na cal o club contaba coa participación do equipo masculino e femininos.\n\nNa clasificación xeral ( suma de puntos ) o club logrou un destacado cuarto posto, demostrando que o club está en plena forma\n\n⏩O equipo masculino conseguiu un cuarto posto, quedando a só medio punto do Lucus Caixa Rural Galega, que ocupou o terceiro lugar.\n\nOs nosos atletas realizaron unha moi boa competición, disputando posicións no podio ata a última proba . Destaca o primeiro posto de Pedro Osorio Lopez nos 800 metros, logrando coa súa marca de 1:49.73 a mínima para o Campionato de España. Así mesmo, resaltamos os primeiros postos de David García Blanco en salto de altura e o segundo posto de Antón Riveiro Alonso nos 60 metros.\n\nLamentablemente, destaca tamén a lesión sufrida por Thiarle Gabriel Gómez Dos Santos na proba de 400 metros, e enviámoslle desde o club unha mensaxe de ánimo e pronta recuperación.\n\n⏩En canto ao equipo feminino, conformado na súa maioría por atletas das categorías sub 18 e sub 20, logrou un meritorio oitavo posto. Isto demostra que a mocidade dos nosos membros non é un obstáculo para competir ao máis alto nivel.\n\n⏩Felicidades a todos os atletas participantes e tamén aos equipos gañadores na categoría feminina (@clubourenseatletismo ) e masculina (@sgpontevedra ). Parabén a todos!\n\nÉ un privilexio formar parte de competicións que contan cun nivel atlético tan excepcional. Felicitacións a todos os clubs participantes (@sgpontevedra @celtaatletismo @atletismo_lucus @clubourenseatletismo @atletismonaron @ria.ferrol @clubadasbarco @amarineda @clubatletismosada ) e á Federación Galega de Atletismo pola impecable organización (@atletismogalego )\n\n↪️Dar as grazas aos nosos filiais por achegar a súa axuda !\n@ribeira_atletismo\ntrikiteam\n@clubferrolatletismo\n@clubatletismo_negreira\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego",
    "Imagen": "https://i.postimg.cc/5NxBW6F5/420005295-18405735934019100-3759218088880668046-n.jpg",
    "Fecha": "15/01/2024"
  },
  {
    "ID": 3,
    "Titulo": "XIX Copa Xunta de Galicia de clubs absolutos en PC",
    "Contenido": "Volve unha das nosas competicións favoritas\n\n🏆XIX Copa Xunta de Galicia de Clubs Absolutos en PC\n\n📍Ourense\n\n📅14/01/2024\n\nDeixa a túa mensaxe de animo nas nosas stories!",
    "Imagen": "https://i.postimg.cc/Sxy5t64W/419423468-18405319888019100-8262441799412369622-n.jpg",
    "Fecha": "13/1/2024"
  },
  {
    "ID": 4,
    "Titulo": "Medalla de chocolate para os nosos másteres",
    "Contenido": "Medalla de chocolate en la Copa Xunta de Galicia Máster\n\n⏩Onte os nosos “másteres” desprazáronse a Ourense para competir na Copa Xunta de Galicia de Clubs Máster PC\n\nOs nosos “xuvenís”, que ocuparon as posicións de de pódium durante toda a competición , víronse relegados ao 4⁰ posto na última proba.\n\nO equipo estivo formado por : Víctor José Méndez, Manuel Martínez, José Cabado, José Manuel Fernández, José Manuel Lorenzo, Francisco Javier Campos, Xosé Luis Otero, Manuel Martínez, Iván Pardal, David Area, Joaquín Sánchez, Juan Ignacio Verdejo\n\nEn definitiva, un moi bo comezo de tempada para noso equipo máster\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego\n\n#CasCasAGas",
    "Imagen": "https://i.postimg.cc/bvsJxjS2/418139283-18404500780019100-484711465416859519-n.jpg",
    "Fecha": "8/1/2024"
  },
  {
    "ID": 5,
    "Titulo": "Mañá exitosa de campo a través",
    "Contenido": "⏩Esta mañá os nosos atletas sub 20 e sub 23 desprazáronse a Ribadavia para disputar o Campionato Xunta de Galicia Individual e de Clubs de Campo a través.\n\nO equipo sub 20 masculino formado por Gonzalo Cao, Daniel Loureiro, Pablo Rigueiro, David Toimil, Lucas Lesmes e Fernando Otero alzouse cun importante terceiro posto por clubs.\n\nNa categoría sub 23 o club conseguiu dobre medalla de ouro, alzándose El Mehdi EL Nabaoui co primeiro posto do campionato e o equipo co primeiro posto por clubs.\n\nO equipo liderado polo recentemente chegado El Mehdi EL Nabaoui estivo formado por: Yago Ignacio García, Pedro Liste (@clubatletismotambre ), Andrés García, Pablo Rey e Brais García.\n\nNa mesma carreira participou Antón Gómez ( Absoluto) quen conseguiu unha moi boa 19ª posición\n\nSen dúbida unha moi boa maneira de comezar a tempada e boa estrea para as recentes incorporacións\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego\n\n#CasCasAGas",
    "Imagen": "https://i.postimg.cc/GmjvpDZh/417722892-18404331964019100-1420282133452383100-n.jpg",
    "Fecha": "7/1/2024"
  },
  {
    "ID": 6,
    "Titulo": "Felices Festas",
    "Contenido": "A familia do Club Atletismo Santiago deséxavos unhas felices festas\n.\n.\n.\n#cascasagas",
    "Imagen": "https://i.postimg.cc/SR0ndQwv/414604433-18401637097019100-497377072376000360-n.jpg",
    "Fecha": "24/12/2023"
  },
  {
    "ID": 7,
    "Titulo": "Roi Rial e David García capitanean o equipo",
    "Contenido": "⏩O pasado sábado levouse a cabo en Ourense o XXXIX Campionato Xunta de Galicia Absoluto en Pista Cuberta, onde o noso club tivo unha destacada presenza cun total de 7 atletas.\n\nO equipo foi liderado por Roi Rial García, quen conseguiu a medalla de bronce e a marca mínima para o Campionato de España sub 23 en triplo salto, saltando ata os 14 metros.\n\nOutro logro destacado foi o bronce obtido por David García Blanco en salto de altura, cunha marca de 1,84 metros.\n\nAdemais, varios de nosos destacaron logrando posicións de finalistas : Antón Riveiro Alonso e Pedro Pose Regos nos 60 metros lisos, Pedro Pose Regos nos 200 metros lisos, Diego Liñares Rosende nos 60 metros valas, e Manuela Raviña Valencia nos 60 metros lisos.\n\nAsí mesmo, Manuela Raviña Valencia e Akissi Félicité Lavandeira Villar participaron nas disciplinas de lonxitude e 200 metros lisos, respectivamente.\n\nEstes resultados sobresalientes reflicten o investimento constante en mozos do noso club ao longo dos últimos anos.\n\n↪️Dar as grazas a @ollodexan polas fotografias\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego\n\n#cascasagas",
    "Imagen": "https://i.postimg.cc/PrNSjF6L/423865087-18408331321019100-6513133234028709272-n.jpg",
    "Fecha": "30/01/2024"
  },
  {
    "ID": 8,
    "Titulo": "Choiva de medallas para os nosos másteres",
    "Contenido": "⏩ O domingo foi a quenda dos nosos atletas másteres no XIX Campionato Xunta de Galicia Máster en PC disputado en Ourense.\n\nOs nosos atletas conseguiron un total de 9 medallas ás que se suman un quinto e sexto posto de David Dominguez Salas en 1500 M40 e Joaquin Sanchez Leira nos 200 M55, respectivamente\n\nA distribución de medallas foi:\n\n🥇Francisco Javier Campos Suárez-400 m MASC. M50\n🥇Jose Cabado Castro-800 m MASC. M55\n🥇Xose Luis Otero Cepeda-3000 m MASC. M70\n🥇Manuel Martinez Paz-Triplo salto MASC. M40\n\n🥈Jose Cabado Castro-200 m MASC. M55-2\n🥈Mario Taibo Castro-60 m MASC. M40-2\n\n🥉Mario Taibo Castro-200 m MASC. M40-3\n🥉Joaquin Sanchez Leira-400 m MASC. M55-3\n\nSen dúbida unha moi boa xornada para os nosos másteres que demostran o seu bo estado de forma, unicamente truncada pola lesión de José Manuel Lorenzo cunha rotura parcial do tendón de Aquiles . Desde o club desexámoslle unha mensaxe de ánimo e unha pronta recuperación\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego\n\n#cascasagas",
    "Imagen": "https://i.postimg.cc/tTJw1Cqb/424645477-18408487708019100-4695041658217068774-n.jpg",
    "Fecha": "31/01/2024"
  },
  {
    "ID": 9,
    "Titulo": "Pista curta, lanzamentos e marcha",
    "Contenido": "⏩ A emocionante fin de semana de competicións iniciouse na pista curta de Antequera coa participación destacada de Antón Riveiro Alonso e Diego Liñares Rosende no XXXIX Campeonato de España Sub-23 Short Track.\n\nAmbos deportistas demostraron un rendemento exemplar, no caso de Antón logrando mellorar a súa marca persoal en 3 décimas e obtendo o quinto posto na súa serie , mentres que Diego conseguiu o sexto posto da serie. Ademais, quedando a só 4 décimas do seu mellor rexistro.\n\nEstes resultados son sen dúbida unha proba do excelente traballo de preparación e planificación dos adestramentos para chegar en óptimas condicións ao campionato.\n\nParabéns Antón e Diego!!\n\n⏩ Á vez que se disputaba o campoenato en Antquera nosa combinera Laura Barbazán Lesta disputaba o XXXIV Campionato Xunta de Galicia de Probas Combinadas Absoluto na pista curta de Ourense.\n\nLaura alzouse cunha terceira posición absoluta tras unha moi boa competición na que destaco os seus primeiros postos en salto de altura e peso.\n\nParabéns Laura!!\n\n⏩ Para concluír o sábado, o noso lanzador recentemente incoporado, Roi Sierra Pereira, logrou o segundo posto no lanzamento de xavelina no XIII Campionato Xunta de Galicia de Lanzamentos Longos Absoluto.\n\nCunha impresionante marca de 50.37, Roi demostra que ten un gran potencial neste deporte ao que aterrou recentemente.\n\nParabéns, Roi!\n\n⏩ Para culminar as actividades da fin de semana, o noso marchador Alejandro Novas Barral trasladouse o domingo ata A Pobra do Caramiñal para participar no Campionato Xunta de Galicia de Marcha en roteiro.\n\nAlejandro logrou o sexto posto na categoría masculina, reafirmando unha vez máis a súa excelencia neste deporte.\n\nParabéns, Alejandro!\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego\n\n#CasCasAGas",
    "Imagen": "https://i.postimg.cc/RZ6DzVSJ/426288647-18409522438019100-430996222716552735-n.jpg",
    "Fecha": "07/02/2024"
  },
  {
    "ID": 10,
    "Titulo": "Éxito dos nosos lanzadores en Vigo",
    "Contenido": "⏩ Esta fin de semana foi a quenda dos nosos mozos lanzadores. O sábado Arale Fabeiro Cao, Alfonso Labella Blanco e Henok Martínez Rodríguez desprazáronse ata Vigo para disputar o Campionato Xunta de Galicia de Lanzamentos Longos Sub 18 e Sub 20.\n\nArale Fabeiro Cao destacou no lanzamento de xavelina, conseguindo un terceiro posto na categoría Sub 18, quedando a menos de dous metros do segundo posto.\n\nO noso talentoso lanzador multidisciplinar, Alfonso Labella Blanco, demostrou unha vez máis a súa versatilidade ao competir en lanzamento de disco, lanzamento de martelo e lanzamento de xavelina. Alfonso obtivo un quinto posto en lanzamento de martelo Sub 20, e un terceiro posto tanto en lanzamento de disco como en lanzamento de xavelina, categoría Sub 20.\n\nO podio na proba de xavelina foi compartido con Henok Martínez Rodríguez, quen se alzou co primeiro posto cun lanzamento de 51.40 metros.\n\nSen dúbida unha demostración do bo estado de forma no que se atopan os nosos lanzadores. Parabén a todos eles así como aos seus adestradores\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego\n\n#CasCasAGas",
    "Imagen": "https://i.postimg.cc/fyq4YBKy/428378642-18410660710019100-1173290392714627263-n.jpg",
    "Fecha": "14/02/2024"
  },
  {
    "ID": 11,
    "Titulo": "Tres atletas do club no nacional absoluto",
    "Contenido": "O noso club contará unha vez máis con participación no Campionato de España Absoluto de PC !!\n\nPedro Osorio López ,Mehdi El Nabaoui e Sebastián Llodrá Salom serán os encargados de representar ao club no nacional.\n\nPedro Osorio será o encargado de iniciar a participación do club , participando na semifinal de 800 metros o sábado ás 19:28\n\nEsa mesma tarde será a quenda de Sebastián Llodrá correndo os 60 metros valas ás 17:30\n\nRematará a tarde Mehdi El Nabaoui, quen disputará a final de 3000 metros ás 20:33.\n\nEsta fin de semana iremos publicando máis información como horarios, ligazón para ver a competición, resultados.. e todo o necesario para seguir o campionato!! Así como información de cada un dos nosos atletas !! Non dubides en seguirnos!!\n\n↪️Dar as grazas aos nosos colaboradores por facer todo isto posible\n@santiagodecomposteladeportes\n@fisiogdsgalicia\n@carrilanacompostela\n@redes_compostela\n@woodenarchitecture_\n@depucoruna\n@deporte.galego\n\n#CasCasAGas",
    "Imagen": "https://i.postimg.cc/fLQgnxVy/426512793-18411084388019100-4800733507183315771-n.jpg",
    "Fecha": "16/02/2024"
  },
  {
    "ID": 12,
    "Titulo": "Póker de medallas para os sub 20",
    "Contenido": "Onte, os nosos atletas sub 20 competiron no XXXIII Campionato Xunta de Galicia Sub20 en pista cuberta, celebrado en Expourense.\n\nA nosa delegación, composta por 6 atletas, logrou un total de 4 medallas durante a xornada. \n\nDavid García Blanco destacou ao obter o primeiro posto en salto de altura cun salto válido de 1,85 metros. \n\nRoi Rial García conseguiu a medalla de prata en Triplo Salto cunha marca de 14,36 metros, mellorando o seu rexistro persoal. Demostrando un gran estado de forma de cara ao Campionato de España Sub-20 Short Track , ao cal está clasificado e disputarase en Salamanca a fin de semana do 9 e 10 de marzo.\n\nYann Chrys Charlemagne Ahouma tamén levou a medalla de prata nos 60 metros vallas cun tempo de 8,80 segundos. \n\nAsier Cabo Lodeiro completou o podio cunha medalla de bronce en salto de lonxitude, alcanzando os 6,00 metros. \n\nO club tamén estivo representado en varias carreiras: David Toimil Praza terminou en sétimo lugar nos 3000 metros, David García Blanco quedou cuarto na final dos 60 metros lisos, Yann Chrys Charlemagne Ahouma situouse sexto na final dos 60 metros lisos, Asier Cabo Lodeiro logrou o terceiro posto na serie A de os 200 metros, e Daniel Loureiro Mosquera levou o primeiro lugar na Serie B dos 800 metros.\n\nSen dúbida un gran peche para o club na pista curta de Ourense, situando ao club nunha moi boa posición para a tempada estival.\n\nDar as grazas aos nosos colaboradores por facer todo isto posible\n\nDepartamento municipal deportes de Santiago de Compostela\nDeputación da Coruña \nDeporte Galego\nFisioGDS Laura Gómez García\nCafé La Carrilana\nRedes Compostela - Mariscos & Tapas\nWoodenarchitecture\n\n#CasCasAGas",
    "Imagen": "https://i.postimg.cc/44LjFs8c/POST-INSTA-17.png",
    "Fecha": "25/02/2024"
  }
]